{
    "studying" : "Web Development student at KEA",
    "lookingForInternship": "Looking for internship in the period 20 August - 26 October, 2018.",
    "chooseLanguage" : "Change language",
    "descriptionHeadline": "Web developer looking for an internship",
    "descriptionP1": "As part of my bachelor in web development, i have to undergo an internship spanning 10 weeks. During this time, i hope to contribute to your company’s success, and learn a lot in the progress.",
    "descriptionP2": "When it comes to what i like working with, i enjoy full-stack projects the most, or at least something that makes my work varied. I love coding and solving problems with logic, i can use a CMS as well, but if i only have to drag and drop and write no code i might go crazy.",
    "descriptionP3": "I have also previously taken an education in multimedia design, so i have a lot of experience working with web design and UX. Although this should not be a big part of the internship.",
    "descriptionP4": "If you think i would be good fit for your company, or you just want to talk to me further, please send me a mail or message me on linkedin, and thank you for reading :).",
    "phone" : "Phone",
    "bestSkillHeadline" : "Skilled",
    "secondarySkillHeadline" : "Familiar",
    "someExperienceHeadline" : "Some experience",
    "qualificationHeadline" : "Skills",
    "timelineHeadline" : "CV Timeline",
    "webDevelopmentEducationHeadline": "Top-up bachelor in web development",
    "webDevelopmentEducation": "I’ve been having a blast with this education so far. The topics are challenging and i feel like i have achieved an excellent grasp of what makes a good web developer, now i’m searching for an internship, and i’m really excited to use my knowledge to solve real life problems. ",
    "multimediaDesignEducationHeadline": "Degree in multimedia design",
    "multimediaDesignEducation" : "My degree in multimedia design explored many different topics, and it allowed me to find my passion for web development. During this time, i worked mostly with web design and UX, and i did a good amount of front-end development as well.",
    "proGamingCareerHeadline": "Pro gaming career",
    "proGamingCareer" : "During this time of my life, i travelled the world and competed in tournaments for the video game “starcraft 2” for a living. This gave me a chance to connect to a wide array of different people, and i learned how to manage myself. If you’re interested, there’s a wiki article about me."
}